{
	"mapwidth":"1200",
	"mapheight":"760",
	"categories":[

	],
	"levels":[
		{
			"id":"world",
			"title":"Our Locations",
			"map":"https://digitalheights.com.au/static/animalaidabroad/world.svg",
			"locations":[	
				{
					"id": "afghanistan-1",
					"title": "Nowzad Equine Clinic",
					"description": "NOWZAD EQUINE CLINIC | www.nowzad.com Nowzad is committed to rescuing abandoned donkeys and training members of the community in better equine care. AAA assists Nowzad's equine welfare program.",
					"pin": "pin orange xl",
					"link": "https://www.animalaidabroad.org/project-partners/#afghan-header",
					"x": "0.6751",
					"y": "0.5512"
				},
				{
					"id": "india-1",
					"title": "Animal Rahat",
					"description": "ANIMAL RAHAT | www.animalrahat.com Founded in 2003, Animal Rahat cares for some of the most neglected bullocks, donkeys, camels, and horses in the world through veterinary services and community support. AAA supports Animal Rahat's rescued bullocks program.",
					"pin": "pin orange xl",
					"link": "https://www.animalaidabroad.org/project-partners/#india-1-header",
					"x": "0.7023",
					"y": "0.6323"
				},
				{
					"id": "india-2",
					"title": "Help In Suffering, India",
					"description": "HIS-INDIA | www.his-india.in Help in Suffering is a large animal welfare group in Jaipur that assists many animals including a camel hospital, mobile clinic and rescue. They have a Camel Rescue Centre, 35 staff, three ambulances, and two mobile vet clinics. AAA supports HIS's camel clinics and rescue.",
					"pin": "pin orange xl",
					"link": "https://www.animalaidabroad.org/project-partners/#india-1-header",
					"x": "0.7161",
					"y": "0.6079"
				},
				{
					"id": "india-3",
					"title": "Friendicoes, India",
					"description": "FRENDICOES SECA | https://friendicoes.org/ Tripling in size since 1979, Frendicoes uses their Mobile Equine Ambulance to treat equines in and around Delhi. The Equine Team have over 2,500 working equines in their care. AAA supports Friendicoes mobile equine clinic, para-vet equine program and sanctuary where many rescued equines live.",
					"pin": "pin orange xl",
					"link": "https://www.animalaidabroad.org/project-partners/#india-1-header",
					"x": "0.7008",
					"y": "0.5615"
				},
				{
					"id": "india-4",
					"title": "People for Animals Trust, India",
					"description": "Water Program for street and working animals. PEOPLE FOR ANIMALS TRUST | http://www.pfafaridabad.com/ PFA is India’s largest animal welfare group, and works to rescue and rehabilitate sick and needy animals. Nationwide, they currently have a 165-strong team, 26 hospitals, and 50 mobile units. Animal Aid Abroad assists PFA's water program in Faridabad city.",
					"pin": "pin orange xl",
					"link": "https://www.animalaidabroad.org/project-partners/#india-1-header",
					"x": "0.6935",
					"y": "0.5928"
				},
				{
					"id": "indonesia-1",
					"title": "Animal Friends Jogjakarta, Indonesia",
					"description": "ANIMAL FRIENDS JOGJA | www.animalfriendsjogja.org This organisation is dedicated to improving the welfare of the animals through education, awareness campaigns, and rescues. AAA supports AFJ's carriage horse welfare program.",
					"pin": "pin orange xl",
					"link": "https://www.animalaidabroad.org/project-partners/#indo-1-header",
					"x": "0.7865",
					"y": "0.7239"
				},
				{
					"id": "indonesia-2",
					"title": "Gili Eco-Trust, Indonesia",
					"description": "GILI ECO-TRUST | www.giliecotrust.com Many working horses in the Gilis’ suffer from neglect, and their basic needs are ignored. The horses here have a much short lifespan due to the unfair demands put on them — Gili Eco-Trust combats this with treatment and care for these equines in trusted vet clinics. AAA helps support this vital program.",
					"pin": "pin orange xl",
					"link": "https://www.animalaidabroad.org/project-partners/#indo-1-header",
					"x": "0.8017",
					"y": "0.7281"
				},
				{
					"id": "israel-1",
					"title": "Pegasus Society for Protection of Horses and Donkeys, Israel",
					"description": "PEGASUS SOCIETY FOR PROTECTION OF HORSES AND DONKEYS | www.eng.pegasus-israel.org This organisation works tirelessly for abused, mistreated, and abandoned equines. They have a rehabilitation sanctuary where rescued animals never have to work again, but receive much needed warmth, care, and love. AAA supports a number of equines at the Pegasus sanctuary through our sponsorship program.",
					"pin": "pin orange xl",
					"link": "https://www.animalaidabroad.org/project-partners/#israel-1-header",
					"x": "0.5919",
					"y": "0.5538"
				},
				{
					"id": "malawi-1",
					"title": "Lilongwe Society for the Protection and Care of Animals, Malawi",
					"description": "LILONGWE SOCIETY FOR THE PROTECTION AND CARE OF ANIMALS | http://www.lilongwespca.org/ LSPCA provides donkey clinics and welfare, farm clinics, and vet training. Their main areas of treatment include open wounds, worming, and injuries from beatings. Donkeys are extremely undervalued in Malawi, so LSPCA are working to change ownership culture and encourage owners to respect their equines. AAA supports LSPCA by funding emergency response and care of injured working donkeys.",
					"pin": "pin orange xl",
					"link": "https://www.animalaidabroad.org/project-partners/#malawi-header",
					"x": "0.5895",
					"y": "0.7470"
				},
				{
					"id": "nepal-1",
					"title": "Animal Nepal, Nepal",
					"description": "ANIMAL NEPAL | http://animalnepal.org/ Based in Lalitpur District, Kathmandu Valley, Animal Nepal is run by volunteers who work tirelessly to assist street dogs, working equines, and working elephants. They manage three rehabilitation centers, have an equine outreach program, we well as a donkey sanctuary. AAA supports a number of donkeys and mules at Animal Nepal's sanctuary through our sponsorship program.",
					"pin": "pin orange xl",
					"link": "https://www.animalaidabroad.org/project-partners/#nepal-header",
					"x": "0.7208",
					"y": "0.5717"
				},
				{
					"id": "somaliland-1",
					"title": "Social and Animal Welfare Service, Somaliland",
					"description": "SOCIAL AND ANIMAL WELFARE SERVICE | www.facebook.com/Social-and-Animal-Welfare-Service-SAWS-446714538791041/ Formed to eradicate animal cruelty, SAWS strives to support working animals through training, education, conversation, and social awareness. AAA supports SAWS mobile donkey clinics.",
					"pin": "pin orange xl",
					"link": "https://www.animalaidabroad.org/project-partners/#somali-header",
					"x": "0.6243",
					"y": "0.6541"
				},
				{
					"id": "srilanka-1",
					"title": "Bridging Lanka, Sri Lanka",
					"description": "BRIDGING LANKA | www.bridginglanka.org Donkeys were once beloved in Sri Lanka, but now they’re considered feral and are regularly abandoned by their owners. Bridging Lanka uses donkey management and welfare, feeding stations, relocation programs, clinics, and more to help these animals get the care, respect and compassion they deserve. AAA supports Bridging Lanka's donkey clinic and a number of equines through our sponsorship program.",
					"pin": "pin orange xl",
					"link": "https://www.animalaidabroad.org/project-partners/#sri-header",
					"x": "0.7116",
					"y": "0.6631"
				},
				{
					"id": "tanzania-1",
					"title": "Meru Animal Welfare Organisation, Tanzania",
					"description": "MERU ANIMAL WELFARE ORGANISATION | www.meruanimalwelfare.org Meru fights for freedom on behalf of working animals — freedom from hunger, discomfort, pain, injury and disease, fear, and freedom to just ‘be’. Their vision is to see a world where every working animal is respected. AAA supports MAWO's outreach mobile donkey clinics, harnessing, education and carts program.",
					"pin": "pin orange xl",
					"link": "https://www.animalaidabroad.org/project-partners/#tan-header",
					"x": "0.5859",
					"y": "0.7051"
				},
				{
					"id": "tanzania-2",
					"title": "Tanzania Animal Welfare Society, Tanzania",
					"description": "TANZANIA ANIMAL WELFARE SOCIETY | www.taweso.org TAWESO is made up of educators, vets, agricultural workers, and everyday people. This group hopes to eradicate animal cruelty in Tanzania through education and training, as well as medical treatments for animals. AAA supports TAWESO's outreach mobile donkey clinics, harnessing, education and carts program.",
					"pin": "pin orange xl",
					"link": "https://www.animalaidabroad.org/project-partners/#tan-header",
					"x": "0.5979",
					"y": "0.7139"
				},
				{
					"id": "tanzania-3",
					"title": "Tanzania Animal Welfare Charity, Tanzania",
					"description": "TANZANIA ANIMAL WELFARE CHARITY | www.facebook.com/Tanzania-Animal-Welfare-Charity-803343206469996/ Even though they’re small, Tanzania Animal Welfare Charity is making a big difference in their local community. They are dedicated to improving animal welfare in Tanzania and collaborate with a range of organisations to reach as many animals as possible.",
					"pin": "pin orange xl",
					"link": "https://www.animalaidabroad.org/project-partners/#tan-header",
					"x": "0.5956",
					"y": "0.7310"
				},
				{
					"id": "zambia-1",
					"title": "Mwamfumba Multipurpose Cooperative Animal Welfare Society MMCAWS, Zambia",
					"description": "MWAMFUMBA MULTIPURPOSE COOPERATIVE ANIMAL WELFARE SOCIETY MMCAWS provides care and medical procedures to mistreated donkeys. They also educate local communities on proper care for their donkeys, and provide information on feeding, grooming, rest, and treating sickness or injury. AAA supports MMCAWS's outreach mobile donkey clinics, harnessing, carts and education program.",
					"pin": "pin orange xl",
					"link": "https://www.animalaidabroad.org/project-partners/#zam-header",
					"x": "0.5687",
					"y": "0.7546"
				},
				{
					"id": "cambodia-1",
					"title": "Cambodia Pony Welfare Organisation, Cambodia",
					"description": "CAMBODIA PONY WELFARE ORGANISATION | www.cambodiaponywelfare.org With the primary goal to improve the health and welfare of ponies in Cambodia, CPWO ultimately wants to empower individuals to be responsible in animal owners. AAA supports CPWO's outreach clinics and education program.",
					"pin": "pin orange xl",
					"link": "https://www.animalaidabroad.org/project-partners/#cambodia-header",
					"x": "0.7744",
					"y": "0.6404"
				},
				{
					"id": "kurdistan-1",
					"title": "Kurdistan Organisation of Animal Rights Protection, Kurdistan",
					"description": "KURDISTAN ORGANISATION OF ANIMAL RIGHTS PROTECTION | www.koarp.org KOARP is a professional, volunteer-run group that works with pasturing, domestic, and street animals. They raise awareness through education and training and would like to see animal cruelty in Kurdistan abolished in the near future. AAA supports KOARP's outreach clinics to assist equines, camels, shepherd dogs and other animals.",
					"pin": "pin orange xl",
					"link": "https://www.animalaidabroad.org/project-partners/#kurd-header",
					"x": "0.6149",
					"y": "0.5367"
				},
        			{
					"id": "head-office",
					"title": "Animal Aid Abroad Head Office",
					"description": "29 Launceston Avenue City Beach, WA 6015 PO Box 121 Floreat, WA 6014 General Enquiries: info@animalaidabroad.org Volunteer with Us: volunteer@animalaidabroad.org [+61] 08 9285 0516 [+61] 0 400107399",
					"pin": "pin blue xl",
					"link": "https://www.animalaidabroad.org",
					"x": "0.8095",
					"y": "0.8339"
				},
				{
					"id": "animal-usa",
					"title": "ANIMAL AID ABROAD USA, INC",
					"description": "If you would like to volunteer, fund raise or want to know more about our USA branch please contact us on info@animalaidabroad.org or katie@animalaidabroad.org DONATE BY DIRECT BANK TRANSFER BANK: CitiBank BANK ACCOUNT No. 9250701012 BANK ROUTING No. 254070116 SWIFT CODE: CITIUS33 BANK ADDRESS: 1717 K St. NW Washington DC 20036 Please note transaction and processing fees may apply. DONATE BY MAIL TO USA Animal Aid Abroad USA, INC 11974 Mirror Lake Ln Bristow, Virginia USA 20136 USA. DONATE BY WIRE TRANSFER TO USA Please email Katie Izenour katie@animalaidabroad.org",
					"pin": "pin blue xl",
					"x": "0.2922",
					"y": "0.5273"
				},
				
				{
					"id": "animal-zimbabwe",
					"title": "Tikobane Trust, Zimbabwe",
					"description": "Tikobane Trust is a rural community organisation based in the heart of the largest park in Zimbabwe, Hwange National Park. As an organisation we seek to identify opportunities and challenges faced by communities living in and around Hwange National Park. Rural communities around the park depend on agriculture and donkeys and cows play a big role in the survival of the communities, we exist to educate communities on how to care and keep their animals, we also treat wounded animals attacked by wild animals like lions and hyenas and vaccinate working animals as they are always in contact with wildlife. Animal Aid Abroad's funding will prevent working animals from being attacked by lions and other predators, funding will also go a long way in operating an animal clinic, treating wounded and sick donkeys and other working animals, educating donkey owners on proper care of their animals and creating friendly working harnesses. Facebook page:Tikobane Trust",
					"pin": "pin orange xl",
					"x": "0.5785",
					"y": "0.7755"
				},
				
				{
					"id": "sawc",
					"title": "Sibanye Animal Welfare and Conservation Trust (SAWC)",
					"description": "Sibanye Animal Welfare and Conservation Trust (SAWC)  is a grass roots community organisation set up to care and protect the environment, domestic animals and wildlife. We protect animals through a number of interventions. One of the animals we help are working donkeys. We assist them by construction of donkey bomas to protect them from predators, educating on 5 freedoms and rights of a donkey, harnessing and proper use of carts, care, feeding and corral of the donkeys, wound treatment and community education and developing culture of care and ownership. Animal Aid Abroad (AAA) supports SAWC and Tikobane Trust by funding the following projects: A)      School and Community education on working animal care/welfare B)      Wound treatment and care of donkeys and working cattle C)      Solar lighting for the Donkey corrals to protect them from night predators",
					"pin": "pin orange xl",
					"x": "0.5806",
					"y": "0.7830"
				},
				{
					"id": "animal-nicaragua",
					"title": "ORPROVET | https://www.facebook.com/orprovet/",
					"description": "Orprovet, headed by Dr Lester Tapia, CEO and founder and is an NGO that provides free veterinary services in Nicaragua for both large and small animals. We have partnered with Orprovet to provide veterinary care to working equines, as well as to train local vets in equine medicine. The equine project is focused on the welfare, dental care, hood care, surgery and general consult for the horses  who suffer due to the civil unrest in Nicarágua. Their horses are put to work pulling heavy carts, overloaded with construction materials and others are used as taxis, in an effort to replace that lost income.",
					"pin": "pin orange xl",
					"x": "0.2716",
					"y": "0.6482",
					"link": "https://www.animalaidabroad.org/project-partners/"
				}
				
			]
		}
	]
}
